[{"quoteText":"The most difficult thing is the decision to act, the rest is merely tenacity.","quoteAuthor":"Amelia Earhart"},
{"quoteText":"Courage is the price that life exacts for granting peace.","quoteAuthor":"Amelia Earhart"},
{"quoteText":"Women must try to do things as men have tried. When they fail their failure must be but a challenge to others.","quoteAuthor":"Amelia Earhart"},
{"quoteText":"The most effective way to do it, is to do it.","quoteAuthor":"Amelia Earhart"},
{"quoteText":"Never do things others can do and will do, if there are things others cannot do or will not do.","quoteAuthor":"Amelia Earhart"},
{"quoteText":"And the day came when the risk to remain tight in a bud was more painful than the risk it took to blossom.","quoteAuthor":"Anais Nin"},
{"quoteText":"We don't see things as they are, we see them as we are.","quoteAuthor":"Anais Nin"},
{"quoteText":"The question isn't who is going to let me; it's who is going to stop me.","quoteAuthor":"Ayn Rand"},
{"quoteText":"In order to be irreplaceable one must always be different.","quoteAuthor":"Coco Chanel"},
{"quoteText":"I firmly believe you never should spend your time being the former anything.","quoteAuthor":"Condoleezza Rice"},
{"quoteText":"What you know today can affect what you do tomorrow. But what you know today cannot affect what you did yesterday.","quoteAuthor":"Condoleezza Rice"},
{"quoteText":"The day has to come when it's not a surprise that a woman has a powerful position.","quoteAuthor":"Condoleezza Rice"},
{"quoteText":"The future belongs to those who believe in the beauty of their dreams.","quoteAuthor":"Eleanor Roosevelt"},
{"quoteText":"Great minds discuss ideas; average minds discuss events; small minds discuss people.","quoteAuthor":"Eleanor Roosevelt"},
{"quoteText":"Do what you feel in your heart to be right - for you'll be criticized anyway. You'll be damned if you do, and damned if you don't.","quoteAuthor":"Eleanor Roosevelt"},
{"quoteText":"The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience.","quoteAuthor":"Eleanor Roosevelt"},
{"quoteText":"It's not the absence of fear, it's overcoming it. Sometimes you've got to blast through and have faith.","quoteAuthor":"Emma Watson"},
{"quoteText":"I don't want other people to decide who I am. I want to decide that for myself.","quoteAuthor":"Emma Watson"},
{"quoteText":"All I can do is follow my instincts, because I'll never please everyone.","quoteAuthor":"Emma Watson"},
{"quoteText":"If you don't risk anything, you risk even more.","quoteAuthor":"Erica Jong"},
{"quoteText":"One cannot accomplish anything without fanaticism.","quoteAuthor":"Eva Peron"},
{"quoteText":"The truth will set you free, but first it will piss you off.","quoteAuthor":"Gloria Steinem"},
{"quoteText":"Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning.","quoteAuthor":"Gloria Steinem"},
{"quoteText":"The first problem for all of us, men and women, is not to learn, but to unlearn.","quoteAuthor":"Gloria Steinem"},
{"quoteText":"The future depends entirely on what each of us does every day; a movement is only people moving.","quoteAuthor":"Gloria Steinem"},
{"quoteText":"Make the most of yourself by fanning the tiny, inner sparks of possibility into flames of achievement.","quoteAuthor":"Golda Meir"},
{"quoteText":"Optimism is the faith that leads to achievement.","quoteAuthor":"Helen Keller"},
{"quoteText":"When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.","quoteAuthor":"Helen Keller"},
{"quoteText":"Remember, no effort that we make to attain something beautiful is ever lost.","quoteAuthor":"Helen Keller"},
{"quoteText":"Life is either a great adventure or nothing.","quoteAuthor":"Helen Keller"},
{"quoteText":"Alone we can do so little; together we can do so much.","quoteAuthor":"Helen Keller"},
{"quoteText":"What I am looking for is not out there, it is in me.","quoteAuthor":"Helen Keller"},
{"quoteText":"What I am looking for is not out there, it is in me.","quoteAuthor":"Helen Keller"},
{"quoteText":"It is often when night looks darkest, it is often before the fever breaks that one senses the gathering momentum for change, when one feels that resurrection of hope in the midst of despair and apathy.","quoteAuthor":"Hillary Clinton"},
{"quoteText":"Take criticism seriously, but not personally. If there is truth or merit in the criticism, try to learn from it. Otherwise, let it roll right off you.","quoteAuthor":"Hillary Clinton"},
{"quoteText":"There are two kinds of people, those who do the work and those who take the credit. Try to be in the first group; there is less competition there.","quoteAuthor":"Indira Gandhi"},
{"quoteText":"We do not need magic to change the world, we carry all the power we need inside ourselves already: we have the power to imagine better.","quoteAuthor":"J.K. Rowling"},
{"quoteText":"I am a woman above everything else.","quoteAuthor":"Jacqueline Kennedy Onassis"},
{"quoteText":"I want to live my life, not record it.","quoteAuthor":"Jacqueline Kennedy Onassis"},
{"quoteText":"You can be the lead in your own life.","quoteAuthor":"Kerry Washington"},
{"quoteText":"You can never leave footprints that last if you are always walking on tiptoe.","quoteAuthor":"Leymah Gbowee"},
{"quoteText":"I'm not afraid of storms, for I'm learning how to sail my ship.","quoteAuthor":"Louisa May Alcott"},
{"quoteText":"We all have our own life to pursue, our own kind of dream to be weaving, and we all have the power to make wishes come true, as long as we keep believing.","quoteAuthor":"Louisa May Alcott"},
{"quoteText":"S/he who believes is strong; s/he who doubts is weak. Strong convictions precede great actions.","quoteAuthor":"Louisa May Alcott"},
{"quoteText":"I choose to make the rest of my life the best of my life.","quoteAuthor":"Louise Hay"},
{"quoteText":"It took me quite a long time to develop a voice, and now that I have it, I am not going to be silent.","quoteAuthor":"Madeleine Albright"},
{"quoteText":"I raise up my voice-not so I can shout but so that those without a voice can be heard...we cannot succeed when half of us are held back.","quoteAuthor":"Malala Yousafzai"},
{"quoteText":"Life isn't just about taking in oxygen and giving out carbon dioxide.","quoteAuthor":"Malala Yousafzai"},
{"quoteText":"If you just set out to be liked, you would be prepared to compromise on anything at any time, and you would achieve nothing.","quoteAuthor":"Margaret Thatcher"},
{"quoteText":"Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.","quoteAuthor":"Marilyn Monroe"},
{"quoteText":"I don't mind living in a man's world as long as I can be a woman in it.","quoteAuthor":"Marilyn Monroe"},
{"quoteText":"When you're through changing, you're through.","quoteAuthor":"Martha Stewart"},
{"quoteText":"I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.","quoteAuthor":"Maya Angelou"},
{"quoteText":"Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope.","quoteAuthor":"Maya Angelou"},
{"quoteText":"My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion, some humor, and some style.","quoteAuthor":"Maya Angelou"},
{"quoteText":"You can't use up creativity. The more you use, the more you have.","quoteAuthor":"Maya Angelou"},
{"quoteText":"When you learn, teach. When you get, give.","quoteAuthor":"Maya Angelou"},
{"quoteText":"I learned a long time ago that there is something worse than missing the goal, and that's not pulling the trigger.","quoteAuthor":"Mia Hamm"},
{"quoteText":"Just try new things. Don't be afraid. Step out of your comfort zones and soar, all right?","quoteAuthor":"Michelle Obama"},
{"quoteText":"I have learned that as long as I hold fast to my beliefs and values - and follow my own moral compass - then the only expectations I need to live up to are my own.","quoteAuthor":"Michelle Obama"},
{"quoteText":"Success is only meaningful and enjoyable if it feels like your own.","quoteAuthor":"Michelle Obama"},
{"quoteText":"You don't have to be somebody different to be important. You're important in your own right.","quoteAuthor":"Michelle Obama"},
{"quoteText":"Find people who will make you better.","quoteAuthor":"Michelle Obama"},
{"quoteText":"We need to do a better job of putting ourselves higher on our own 'to do' list.","quoteAuthor":"Michelle Obama"},
{"quoteText":"Spread love everywhere you go. Let no one ever come to you without leaving happier.","quoteAuthor":"Mother Teresa"},
{"quoteText":"Step out of the history that is holding you back. Step into the new story you are willing to create.","quoteAuthor":"Oprah Winfrey"},
{"quoteText":"Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.","quoteAuthor":"Oprah Winfrey"},
{"quoteText":"Surround yourself with only people who are going to lift you higher.","quoteAuthor":"Oprah Winfrey"},
{"quoteText":"I have learned over the years that when one's mind is made up, this diminishes fear; knowing what must be done does away with fear.","quoteAuthor":"Rosa Parks"},
{"quoteText":"Memories of our lives, of our works and our deeds will continue in others.","quoteAuthor":"Rosa Parks"},
{"quoteText":"I would like to be remembered as a person who wanted to be free... so other people would be also free.","quoteAuthor":"Rosa Parks"},
{"quoteText":"Change your life today. Don't gamble on the future, act now, without delay.","quoteAuthor":"Simone de Beauvoir"},
{"quoteText":"Cautious, careful people, always casting about to preserve their reputations can never effect a reform.","quoteAuthor":"Susan B. Anthony"},
{"quoteText":"Everyone shines, given the right lighting.","quoteAuthor":"Susan Cain"}]