[{"quoteText":"It is often when night looks darkest, it is often before the fever breaks that one senses the gathering momentum for change, when one feels that resurrection of hope in the midst of despair and apathy.","quoteAuthor":"Hillary Clinton"},
{"quoteText":"I raise up my voice-not so I can shout but so that those without a voice can be heard...we cannot succeed when half of us are held back.","quoteAuthor":"Malala Yousafzai"},
{"quoteText":"It took me quite a long time to develop a voice, and now that I have it, I am not going to be silent.","quoteAuthor":"Madeleine Albright"},
{"quoteText":"Optimism is the faith that leads to achievement.","quoteAuthor":"Helen Keller"},
{"quoteText":"Cautious, careful people, always casting about to preserve their reputations can never effect a reform.","quoteAuthor":"Susan B. Anthony"},
{"quoteText":"Make the most of yourself by fanning the tiny, inner sparks of possibility into flames of achievement.","quoteAuthor":"Golda Meir"},
{"quoteText":"The most difficult thing is the decision to act, the rest is merely tenacity.","quoteAuthor":"Amelia Earhart"},
{"quoteText":"If you don't risk anything, you risk even more.","quoteAuthor":"Erica Jong"},
{"quoteText":"You can never leave footprints that last if you are always walking on tiptoe.","quoteAuthor":"Leymah Gbowee"},
{"quoteText":"One cannot accomplish anything without fanaticism.","quoteAuthor":"Eva Peron"},
{"quoteText":"Step out of the history that is holding you back. Step into the new story you are willing to create.","quoteAuthor":"Oprah Winfrey"},
{"quoteText":"I firmly believe you never should spend your time being the former anything.","quoteAuthor":"Condoleezza Rice"},
{"quoteText":"I choose to make the rest of my life the best of my life.","quoteAuthor":"Louise Hay"},
{"quoteText":"In order to be irreplaceable one must always be different.","quoteAuthor":"Coco Chanel"},
{"quoteText":"The question isn't who is going to let me; it's who is going to stop me.","quoteAuthor":"Ayn Rand"},
{"quoteText":"Spread love everywhere you go. Let no one ever come to you without leaving happier.","quoteAuthor":"Mother Teresa"},
{"quoteText":"Take criticism seriously, but not personally. If there is truth or merit in the criticism, try to learn from it. Otherwise, let it roll right off you.","quoteAuthor":"Hillary Clinton"},
{"quoteText":"Change your life today. Don't gamble on the future, act now, without delay.","quoteAuthor":"Simone de Beauvoir"},
{"quoteText":"You can be the lead in your own life.","quoteAuthor":"Kerry Washington"},
{"quoteText":"I learned a long time ago that there is something worse than missing the goal, and that's not pulling the trigger.","quoteAuthor":"Mia Hamm"},
{"quoteText":"Everyone shines, given the right lighting.","quoteAuthor":"Susan Cain"},
{"quoteText":"If you just set out to be liked, you would be prepared to compromise on anything at any time, and you would achieve nothing.","quoteAuthor":"Margaret Thatcher"},
{"quoteText":"There are two kinds of people, those who do the work and those who take the credit. Try to be in the first group; there is less competition there.","quoteAuthor":"Indira Gandhi"},
{"quoteText":"We do not need magic to change the world, we carry all the power we need inside ourselves already: we have the power to imagine better.","quoteAuthor":"J.K. Rowling"},
{"quoteText":"When you're through changing, you're through.","quoteAuthor":"Martha Stewart"},
{"quoteText":"It's not the absence of fear, it's overcoming it. Sometimes you've got to blast through and have faith.","quoteAuthor":"Emma Watson"},
{"quoteText":"And the day came when the risk to remain tight in a bud was more painful than the risk it took to blossom.","quoteAuthor":"Anais Nin"},
{"quoteText":"Life isn't just about taking in oxygen and giving out carbon dioxide.","quoteAuthor":"Malala Yousafzai"}]